export let students = new Map ([
    [
        1,
        {
            id: 1,
            name: "Сидоров Олег",
            date: "27.11.2005",
            marks: "Уд"
        },
    ],

    [
        2,
        {
            id: 2,
            name: "Медведева Евгения",
            date: "17.06.1993",
            marks: "Хор"
        },
    ],

    [
        3,
        {
            id: 3,
            name: "Косторная Алена",
            date: "11.06.2003",
            marks: "Неуд"
        },
    ],

    [
        4,
        {
            id: 4,
            name: "Игнатов Макар",
            date: "01.03.1999",
            marks: "Отл"
        },
    ],

])